[vo_ep6_pt1_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, assasino... acabei de voltar para Santuário.\nTome muito cuidado porque os Bloodshots estão acampados ao redor de toda a represa.\nVocê vai precisar de um veículo para se proteger dos tiros.",Time=0)

[vo_ep6_pt1_01b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu estou falando com alguém, Scooter.",Time=0)

[vo_ep6_pt1_01c_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, estou vendo.\nÉ que eu ouvi todo mundo dizendo por aí que você tinha morrido...\n... inclusive o Roland, mas... cara... você é o quarto cadáver mais sexy que eu já vi!\nQuer saber quais são os outros?\nPrimeiro: a comandante Steele... aquela gostosa.  Segundo: T. K. Baha.\nTerceiro: lembra daquele garoto chamado Franky-Frank que se atirou de um prédio?\nSeu corpo ficou totalmente INVERTIDO quando ele bateu no chão... foi muito louco.\nMas você também é show de bola.",Time=0)

[vo_ep6_pt1_01d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... parece que não tem ninguém por perto.\nApenas dirija e toque a buzina.  Talvez isso não seja tão difícil, afinal.",Time=0)

[vo_ep6_pt1_01e_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, OK!  Já estou abrindo o portão!",Time=0)

[vo_ep6_pt1_01f_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esperem, seus idiotas!",Time=0)

[vo_ep6_pt1_01g_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele veículo não é um dos nossos!\nEles vieram resgatar o nosso refém.  Acabem com eles!",Time=0)

[vo_ep6_pt1_01h_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se manda daqui!  Ninguém entra ou sai sem a permissão do chefe.",Time=0)

[vo_ep6_pt1_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum hummm!  Você não vai conseguir entrar desse jeito!\nOs Bloodshots não vão deixar você entrar se não tiver um veículo igual o deles.\nVá falar com a minha irmã em The Dust.  Ela pode arranjar um veículo bem legal!",Time=0)

[vo_ep6_pt1_02a_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A estrada para The Dust é por ali.\nDê uma boa olhada na sua bunda porque talvez...\n... seja a última vez que você verá ela sem buracos de balas.",Time=0)

[vo_ep6_pt1_02b_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finalmente você chegou em The Dust, hein?\nVocê ficou offline durante muito tempo na rede ECHO.\nComecei a pensar que você tinha sido raptado ou coisa assim.\nAinda bem que não... bom pra você.",Time=0)

[vo_ep6_pt1_03_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Ellie vive no território dos bandidos.\nTenha muito cuidado por lá.  É sério, cara.",Time=0)

[vo_ep6_pt1_04_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu devia ter matado você quando tive chance!",Time=0)

[vo_ep6_pt1_05_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe... o que você estava dizendo?  Fale mais alto!",Time=0)

[vo_ep6_pt1_06_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Babaca do caralho!  Sua puta balofa...",Time=0)

[vo_ep6_pt1_07_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh, isso foi incrível.",Time=0)

[vo_ep6_pt1_08_live_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, olá!  Eu não tinha visto você aí!",Time=0)

[vo_ep6_pt1_09_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu nome é Ellie.  Meu irmão Scooter disse que você viria!\nNão costumo receber muitas visitas por aqui, especialmente uma tão interessante assim.",Time=0)

[vo_ep6_pt1_10_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está tentando resgatar o seu amigo Roland, não é?  Aposto que dá pra tapear aqueles Bloodshots se você...\n... conseguir um daqueles veículos customizados.  Eu tenho um bem aqui que...",Time=0)

[vo_ep6_pt1_11_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... explodiu com o motorista ainda dentro dele.",Time=0)

[vo_ep6_pt1_12_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fui eu mesma, e daí?\nEu tenho um veículo baunilha na loja e tenho também a maioria das peças que precisamos.\nAgora só preciso enfeitar ele com aquela parafernalha dos bandido:  espinhos, sangue, caveiras... esse tipo de bobagens.\nTalvez você consiga pegar essas coisas das patrulhas de bandidos que rondam por aí.",Time=0)

[vo_ep6_pt1_13_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome cuidado aí fora, neném!",Time=0)

[vo_ep6_pt1_14_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É preciso explodir alguns veículos de bandidos pra pegar as peças nos destroços.\nE não se irrite caso eles te insultem com tudo quanto é nome.  Isso só aumenta o tesão de arregaçá-los!",Time=0)

[vo_ep6_pt1_15_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, você e minha irmã estão se tornando bons amigos, não é?\nIsso é legal!  Claro que se você tirar sarro dela eu te amarro numa máquina de vendas e meto fogo.\nAcho  muito legal vocês estarem se dando bem.  É... assim... é legal.",Time=0)

[vo_ep6_pt1_16_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais uma peça!",Time=0)

[vo_ep6_pt1_16a_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw, bolas de Skag!\nParece que vem vindo uma tempestade de areia!  Tome cuidado!",Time=0)

[vo_ep6_pt1_17_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue assim!  Arregace mais alguns bandidos e prepare-se...\n... pra pegar um veículo que vai enganar aqueles Bloodshots otários!",Time=0)

[vo_ep6_pt1_17a_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos precisar de mais algumas peças pra preparar esse veículo e resgatar o seu amigo.",Time=0)

[vo_ep6_pt1_17b_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou acabando de preparar o veículo com aquelas peças dos bandidos.\nConsiga mais algumas e estaremos prontos.",Time=0)

[vo_ep6_pt1_17c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já conseguiu aquele veículo?  Apesar do Roland aguentar qualquer coisa daqueles Bloodshots...\n... eu prefiro não deixar que o torturem além do necessário.",Time=0)

[vo_ep6_pt1_18_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já tem as peças?  Ótimo!  Traga aqui para eu instalar!",Time=0)

[vo_ep6_pt1_19_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele parece ótimo!  Agora só temos que introduzir os dados no sistema da Estação Veicular.",Time=0)

[vo_ep6_pt1_20_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O seu carro está quase pronto.\nVou só fazer algumas modificações e você já poderá cair na estrada!",Time=0)

[vo_ep6_pt1_21_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mandei bem!  Agora você já pode gerar um desses em...\n... qualquer uma das estações veiculares do meu maninho.  Venha me visitar uma hora dessas!",Time=0)

[vo_ep6_pt1_21a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora está parecendo um carro de um psicopata assasino.  Adorei!\nVolte até a Barragem Bloodshot e tente tocar a buzina para poder passar.",Time=0)

[vo_ep6_pt1_22_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E diga ao Scooter pra parar de incendiar meus clientes!  Eu sou capaz de cuidar de mim mesma!",Time=0)

[vo_ep6_pt1_22a_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, que legal... minha estação veicular já voltou a funcionar.\nQuando precisar de um veículo, venha até a minha oficina.",Time=0)

[vo_ep6_pt1_23_echox_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele voltou, rapazes!  Peguem-no!",Time=0)

[vo_ep6_pt1_24_echox_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que me dizem disso, rapazes... o idiota voltou!",Time=0)

[vo_ep6_pt1_25_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já cansei de falar...  sem um veículo Bloodshot eles não vão deixar você entrar.",Time=0)

[vo_ep6_pt2_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, assasino... estou de volta à Santuário.  Você vai...",Time=0)

[vo_ep6_pt2_02_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... pelas minhas cuecas camufladas, é você LILY?",Time=0)

[vo_ep6_pt2_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou em contato com alguém, Scooter.\nAssasino, aquele carro levará você direto pra dentro da barragem.\nEle tem um aspecto bem... psicopata.",Time=0)

[vo_ep6_pt2_04_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, estou vendo.  Todo mundo dizia que você estava morta, quer dizer...\n... o Roland disse que você tinha morrido.  Caramba... você não é mais o quarto cadáver mais sexy que eu já vi!\nQuer saber quais são os outros?\nOK. Primeiro: a Comandante Steele.\nSegundo: T. K. Baha ... bom gosto por camisas.\nTerceiro: lembra daquele garoto chamado Franky-Frank que se atirou de um prédio?\nSeu corpo ficou totalmente INVERTIDO quando ele bateu no chão. ",Time=0)
.
[vo_ep6_pt2_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aproxime-se e toque a buzina.\nEles devem deixar você entrar quando virem que o seu veículo é um dos Bloodshot.",Time=0)

[vo_ep6_pt2_06_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece ser um dos nossos!\nDeixem entrar enquanto eu vejo se consigo falar com a Hyperion!",Time=0)

[vo_ep6_pt2_06a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que ir até a barragem.  Acho que os Bloodshots pretendem entregar o Roland para a Hyperion!",Time=0)

[vo_ep6_pt2_07_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, Corporação Hyperion!  Aqui é o Churrasco, Rei dos Bloodshots!\nCapturamos o seu inimigo público número um!  Nos dê uma boa quantia de grana e ele será todo seu!",Time=0)

[vo_ep6_pt2_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais é claro que eu tenho uma oferta!  Me dê um momento para eu escrevê-la.",Time=0)

[vo_ep6_pt2_09_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então isso é... como... talvez, ou...",Time=0)

[vo_ep6_pt2_10_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fomos enganados.  Matem esse lixo!",Time=0)

[vo_ep6_pt2_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu entrar?  Ótimo!  Roland deve estar por aí em algum lugar.\nJá vi que você sabe se cuidar muito bem mas, se algo acontecer ao Roland...\nCertifique-se de que não aconteça nada com o Roland.",Time=0)

[vo_ep6_pt2_12_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não deixem que libertem o Roland.  Se perdermos ele, perdemos nosso ''dia do pagamento!''",Time=0)

[vo_ep6_pt2_12a_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Escutem bem, Hyperion!  Não estou pedindo muito pelo Roland!\nApenas um milhão, pôrra!  Alô?  Essa coisa tá ligada?",Time=0)

[vo_ep6_pt2_12a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu passei os últimos meses mantendo os Bloodshots longe de Santuário... tenha cuidado.\nEles são muito burros mas, o que lhes falta de cérebro, sobra de violência.",Time=0)

[vo_ep6_pt2_12a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então você está tentando resgatar o Roland daqueles Bloodshots, uh? Você sabe que ele não pode lhe ajudar a me deter, não é?\nO coitado pensava que era o máximo quando estava em New Haven mas, no final viu que não era bosta nenhuma, não é mesmo?",Time=0)

[vo_ep6_pt2_12b_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, Hyperion... mil verdinhas pelo Roland!  Nossa última oferta!\nMe mandem um ECHO de volta e vamos fechar negócio de uma vez por todas!",Time=0)

[vo_ep6_pt2_12c_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion desgraçados!  Não perdi metade dos meus rapazes...\n... sequestrando o criminoso mais procurado de Pandora para que vocês me IGNORASSEM!\nO que me dizem de cinquenta mil?",Time=0)

[vo_ep6_pt2_12d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion deseja muito colocar as mão no Roland.  Mesmo que eles não paguem...\n... o preço dos Bloodshots, com certeza irão atrás dele.  É melhor você se apressar.",Time=0)

[vo_ep6_pt2_12e_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura! É uma honra finalmente te conhecer pessoalmente.",Time=0)

[vo_ep6_pt2_13_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isto só vai levar um segundo.",Time=0)

[vo_ep6_pt2_13a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13b_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, você não vai fazer isso!!",Time=0)

[vo_ep6_pt2_13c_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda!",Time=0)

[vo_ep6_pt2_13d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga, me pegaram!",Time=0)

[vo_ep6_pt2_13e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, já chega.  Vamos ver se conseguimos sair daqui...",Time=0)

[vo_ep6_pt2_13f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13g_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_13h_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga! A Hyperion pegou ele!  Destrua aquele Construtor e pegue o Roland de volta!",Time=0)

[vo_ep6_pt2_13i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  Você precisa deter essa coisa!",Time=0)

[vo_ep6_pt2_13j_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me solte, desgraçado!",Time=0)

[vo_ep6_pt2_13k_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep6_pt2_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que você agradece o velho Jack por ter resgatado você?\nHá quanto tempo não nos vemos, Roland.",Time=0)

[vo_ep6_pt2_14a_echo_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei que você está ocupado mas, procure ter mais cuidado.\nNão acerte as minhas estátuas.  Elas são obras de arte que eu ainda estou pagando.",Time=0)

[vo_ep6_pt2_15_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filhos da PUTA!  Estão levando ele para o topo da barragem.  Vá atrás deles, rápido!",Time=0)

[vo_ep6_pt2_15a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui!",Time=0)

[vo_ep6_pt2_15b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldado, por aqui!",Time=0)

[vo_ep6_pt2_15c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep6_pt2_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion pegou o Roland?  Filhos da... Jack não enviou o Wilhelm, não foi?\nPor favor, me diga que ele não mandou o Wilhelm.",Time=0)

[vo_ep6_pt2_17_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda.",Time=0)

[vo_ep6_pt2_18_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bloodshots, o que está havendo?  Estou ouvindo mais tiros do que o normal!\nAinda estou esperando uma resposta da Hyperion!",Time=0)

[vo_ep6_pt2_18a_echo_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Forma de vida detectada.",Time=0)

[vo_ep6_pt2_19_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estão demorando demais!  Muito bem... vinte paus pelo Roland!  Essa é minha oferta FINAL!",Time=0)

[vo_ep6_pt2_20_echo_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oferta recusada.",Time=0)

[vo_ep6_pt2_21_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep6_pt2_22_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou iniciar as negociações do resgate!",Time=0)

[vo_ep6_pt3_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Elimine aquele Construtor e vamos sair daqui! ",Time=0)

[vo_ep6_pt3_02_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele robô está levando o Roland para o ponto de extração!  Detenha ele antes que consiga escapar!",Time=0)

[vo_ep6_pt3_03_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se iluda, criança?  Acha mesmo que conseguirá me deter?  Eu sabia que você iria atrás do Roland.\nSou muito mais esperto que você e não pretendo ser tão condescendente... isso é um fato.\nMe desculpe... ''Condescendente'' significa ser ''complacente, benevolente''... entendeu, fofura?",Time=0)

[vo_ep6_pt3_04_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado!  Eu estaria morto se não fosse por você.  Fico devendo uma, soldado. ",Time=0)

[vo_ep6_pt3_05_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me encontre em Santuário... tenho um plano para deter o Jack mas, não funcionará sem a sua ajuda.",Time=0)

[vo_ep6_pt3_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você salvou o Roland!  Esse planeta estava esperando por um herói como você.\nAh... e graças a Deus o Jack não enviou o Wilhelm.",Time=0)

[vo_ep6_pt3_07_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda! Ele está escapando!  Vão levá-lo para algum lugar isolado para depois torturá-lo.\nPreciso descobrir que lugar é esse...",Time=0)

[vo_ep6_pt3_08_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland está sendo levado para um posto avançado da Hyperion em The Dust.\nÉ melhor você se apressar.  Se ele morrer, temo que a Lilith possa ficar... fora de controle.",Time=0)

[vo_ep6_pt3_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso!  Descobri para onde levaram o Roland!  Uns capangas da Hyperion estão mantendo ele em The Dust e...\nPuxa vida!  Você já o resgatou!  Que maravilha!  Você acaba de se tornar minha pessoa favorita.",Time=0)

[vo_ep6_pt3_10_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Demolidor!  Cuidado!",Time=0)

[vo_ep6_pt3_10a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que desativar o escudo dele!",Time=0)

[vo_ep6_pt3_10b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quebre o escudo do Construtor para destrui-lo!",Time=0)

[vo_ep6_pt3_10c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Derrube essa coisa!  Você precisa quebrar o escudo dele!",Time=0)

[vo_ep6_pt3_10d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destrua seus escudos antes que eu me ferre!",Time=0)

[vo_ep6_pt3_10e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está chamando reforços... cuidado!",Time=0)

[vo_ep6_pt3_10f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reforços lunares!  Prepare-se!!",Time=0)

[vo_ep6_pt3_11_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Demolidor a caminho!",Time=0)

[vo_ep6_pt3_12_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Use munição explosiva naqueles escudos refletores!",Time=0)

[vo_ep6_pt3_13_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele Supervisor está consertando eles!",Time=0)

[vo_ep6_pt3_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Supervisor está restaurando!",Time=0)

[vo_ep6_pt3_15_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabe com ele!",Time=0)

[vo_ep6_pt3_16_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bela morte.",Time=0)

[vo_ep6_pt3_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal. ",Time=0)

[vo_ep6_pt3_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah!",Time=0)

[vo_ep6_pt3_19_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção!  Estivador Encrenqueiro!",Time=0)

[vo_ep6_pt3_20_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda.",Time=0)

[vo_ep6_pt3_21_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue atirando!",Time=0)

[vo_ep6_pt3_22_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim mesmo!",Time=0)

[vo_ep6_pt3_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Procure cobertura!",Time=0)

[vo_ep6_pt3_24_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!",Time=0)

[vo_ep6_pt3_25_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Elimine aquele Construtor para sairmos daqui!",Time=0)

[vo_ep6_pt3_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Demolidor! Destrua as pernas dele!",Time=0)

[vo_ep6_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Elimine aquele Supervisor primeiro!",Time=0)

[vo_ep6_pt3_28_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Robôs de reparo!  Destrua eles!",Time=0)

[vo_ep6_pt3_29_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Supervisores! Estão consertando ele!",Time=0)

[vo_ep6_pt3_30_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Granada, cuidado!",Time=0)

[vo_ep6_pt3_31_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com essas granadas!",Time=0)

[vo_ep6_pt3_32_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Granada, proteja-se!",Time=0)

[vo_ep6_pt3_33_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos lá! Você precisa eliminar aquele Construtor!",Time=0)

[vo_ep6_pt3_34_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atire na merda do Construtor!",Time=0)

[vo_ep6_pt3_35_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pare essa coisa maldita!",Time=0)

[vo_ep6_pt3_36_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda está aí?",Time=0)

[vo_ep6_pt3_37_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pra onde você foi?",Time=0)

[vo_ep6_pt3_38_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Onde você está, soldado?",Time=0)

[vo_ep6_pt3_39_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa andar logo ou estarei morto!",Time=0)

[vo_ep6_pt3_39a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A embarcação está se aproximando!  Destrua o Construtor e tire o Roland daí!",Time=0)

[vo_ep6_pt3_39b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldado! Você não desiste , não é?",Time=0)

[vo_ep6_pt3_40_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não! Não, não!",Time=0)

[vo_ep6_pt3_41_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome Slag, babaca!",Time=0)

[vo_ep6_pt3_42_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor não! NÃO!",Time=0)

[vo_ep6_pt3_43_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAHHHH!",Time=0)

[vo_ep6_pt3_44_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sai fora da minha casa!",Time=0)

[vo_ep6_pt3_45_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CORRA! ELES ESTÃO BEM ATRÁS DE NÓS!",Time=0)

[vo_ep6_pt3_46_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nos deixe em paz! NOS DEIXE EM PAZ!",Time=0)

[vo_ep6_pt3_47_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não deixem que me peguem!",Time=0)

[vo_ep6_pt3_48_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Socorro! SOCORRO!",Time=0)

[vo_ep6_pt3_49_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MALDITOS ROBÔS!",Time=0)

[vo_ep6_pt3_50_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor... por favor, NÃO!",Time=0)

[vo_ep6_pt3_51_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prisioneiro assegurado. Seguindo para o ponto de extração.",Time=0)

[vo_ep6_pt3_52_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chamando reforços.",Time=0)

[vo_ep6_pt3_53_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Requisitando reforços lunares.",Time=0)

[vo_ep6_pt3_54_live_hypconstructor]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nível de ameaça inimiga máximo. Implementando contra-medidas.",Time=0)

[vo_ep6_pt4_01_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos um intruso! PEGUE ELE, BADMAW!",Time=0)

[vo_ep6_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não sabia onde o Roland estava, não sabia porque estou procurando a Sepultura e ainda continua sem saber o meu incrível segredo.\nDeus... é vergonhoso ver o quanto seus rapazes estão atrasados.\nSabe... eu não queria esfregar isso nas cara de vocês, mas... caramba.",Time=0)

[vo_ep6_pt4_02_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu só preciso deligá-la e limpar o sistema. E então...",Time=0)

[vo_ep6_pt4_03_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pronto!",Time=0)

[vo_ep6_pt4_04_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda. Hei, docinho... preciso que você se livre desse veículo que está dirigindo.\nPode usar o meu carro destruidor se quiser.",Time=0)

[vo_ep6_pt4_05_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ou pode jogá-lo num precipicio, destrui-lo em pedaços ou levá-lo até um acampamento de bandidos.\nSó preciso dele destruido para que não entre no sistema da Estação Veicular. ",Time=0)

[vo_ep6_pt4_06_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por se encarregar disso. Agora já posso colocar o seu carro no sistema.",Time=0)

[vo_ep6_pt4_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olhe só para esses assasinos Bloodshots.  Não acha que Pandora ficaria bem melhor sem essa escória?\nIsso é tudo o que eu quero fazer... limpar esse planeta.  Se isso implica em matar bandidos como você...\n... como os Bloodshots ou como aqueles Crimson Raiders idiotas então... vou ficar muito feliz em fazê-lo.",Time=0)

[vo_ep6_pt4_08_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está cuidando dos Bloodshots, certo?  Eles estão tentando acabar com o Roland...\n... desde que ele chutou seus traseiros pra fora de Santuário.  Eu já devia ter imaginado isso.",Time=0)

[vo_ep6_pt4_09_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A resistência precisa da informação que o Roland encontrou sobre a Sepultura.\nSabemos que a Hyperion quer abri-la... só não sabemos como.\nSe você resgatar o Roland, talvez possamos dar um jeito de deter o Jack.",Time=0)

[vo_ep6_pt4_10_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A segurança está ficando mais pesada... Roland deve estar por perto.\nContinue assim... você está indo muito bem.",Time=0)

[vo_ep6_pt4_11_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado... eles têm um Encrenqueiro!",Time=0)

[vo_ep6_pt4_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah...  nunca vi ninguém eliminar um Encrenqueiro dos Bloodshots assim tão rápido.\nJá estou vendo porque o Roland insistiu em ter você nos Raiders.",Time=0)

[vo_ep6_pt4_13_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vi a maneira como você cuidou daquela última multidão de inimigos... meus parabéns.\nAgora entendo porque o Roland insistiu em ter você nos Raiders.",Time=0)

[vo_ep6_pt4_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mantenha seus olhos bem abertos... Roland deve estar aqui em algum lugar!",Time=0)

[vo_ep6_pt4_15_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  É um prazer te conhecer pessoalmente.\nFoi incrível a forma como você lutou contra os Bloodshots.",Time=0)

[vo_ep6_pt4_17_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rrrr... maldição!",Time=0)

[vo_ep6_pt4_18_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me encontre em Santuário. Chegou a hora de contra-atacar.",Time=0)

[vo_ep6_pt4_19_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqueles robôs estão levando o Roland para a embarcação!  Detenha eles antes que consigam escapar!",Time=0)

[vo_ep6_pt4_20_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você chegou na barragem... agora é só dirigir até o portão de tocar a buzina.",Time=0)

[vo_ep6_pt4_21_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou aqui!",Time=0)

[vo_ep6_pt4_22_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de ajuda!",Time=0)

[vo_ep6_pt4_23_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui , soldado!",Time=0)
